Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: This episode doesn't have a playable audio file.
ar: لا تحتوي هذه الحلقة على ملف صوتي قابل للتشغيل.
de: Diese Folge hat keine abspielbare Audiodatei.
el: Αυτό το επεισόδιο δεν έχει αρχείο ήχου που μπορεί να αναπαραχθεί.
es: Este episodio no tiene un archivo de audio reproducible.
fa: این قسمت فایل صوتی قابل پخش ندارد.
fr: Cet épisode n'a pas de fichier audio lisible.
he: לפרק הזה אין קובץ שמע שניתן להפעיל.
hi: इस एपिसोड में चलाने योग्य ऑडियो फ़ाइल नहीं है।
id: Episode ini tidak memiliki file audio yang bisa diputar.
it: Questo episodio non ha un file audio riproducibile.
ja: このエピソードには再生できるオーディオファイルがありません。
ko: 이 에피소드에는 재생할 수 있는 오디오 파일이 없습니다.
nl: Deze aflevering heeft geen afspeelbaar audiobestand.
pl: Ten odcinek nie ma pliku audio, który można odtworzyć.
pt: Este episódio não tem um arquivo de áudio reproduzível.
ru: У этого эпизода нет аудиофайла, который можно воспроизвести.
sv: Det här avsnittet har ingen spelbar ljudfil.
th: ตอนนี้ไม่มีไฟล์เสียงที่เล่นได้
tr: Bu bölümün oynatılabilir bir ses dosyası yok.
uk: Цей епізод не має аудіофайлу, який можна відтворити.
vi: Tập này không có tệp âm thanh phát được.
zh_hans: 此单集没有可播放的音频文件。

source: Speaker
ar: مكبر الصوت
de: Lautsprecher
el: Ηχείο
es: Altavoz
fa: بلندگو
fr: Haut-parleur
he: רמקול
hi: स्पीकर
it: Altoparlante
ja: スピーカー
ko: 스피커
nl: Luidspreker
pl: Głośnik
pt: Alto-falante
ru: Динамик
sv: Högtalare
th: ลำโพง
tr: Hoparlör
uk: Динамік
vi: Loa
zh_hans: 扬声器

source: Standard
ar: قياسي
el: Τυπικό
es: Estándar
fa: استاندارد
he: רגיל
hi: मानक
id: Standar
ja: 標準
ko: 표준
nl: Standaard
pl: Standardowy
pt: Padrão
ru: Стандартная
th: มาตรฐาน
tr: Standart
uk: Стандартна
vi: Tiêu chuẩn
zh_hans: 标准

source: System
ar: النظام
el: Συστήματος
es: Sistema
fa: سیستم
fr: Système
he: מערכת
hi: सिस्टम
id: Sistem
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowy
pt: Sistema
ru: Системная
th: ระบบ
tr: Sistem
uk: Системна
vi: Hệ thống
zh_hans: 系统

source: System (Inverted)
ar: النظام (معكوس)
de: System (umgekehrt)
el: Συστήματος (αντεστραμμένο)
es: Sistema (invertido)
fa: سیستم (وارونه)
fr: Système (inversé)
he: מערכת (הפוך)
hi: सिस्टम (उलटा)
id: Sistem (Terbalik)
it: Sistema (invertito)
ja: システム(反転)
ko: 시스템(반전)
nl: Systeem (omgekeerd)
pl: Systemowy (odwrócony)
pt: Sistema (invertido)
ru: Системная (обратная)
sv: System (omvänt)
th: ระบบ (กลับด้าน)
tr: Sistem (Ters)
uk: Системна (обернена)
vi: Hệ thống (Đảo ngược)
zh_hans: 系统（反转）

source: Light
ar: فاتح
de: Hell
el: Ανοιχτόχρωμο
es: Claro
fa: روشن
fr: Clair
he: בהיר
hi: लाइट
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt: Claro
ru: Светлая
sv: Ljust
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色

source: Dark
ar: داكن
de: Dunkel
el: Σκούρο
es: Oscuro
fa: تیره
fr: Sombre
he: כהה
hi: डार्क
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pl: Ciemny
pt: Escuro
ru: Тёмная
sv: Mörkt
th: มืด
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色

source: Warm
ar: دافئ
el: Ζεστό
es: Cálido
fa: گرم
fr: Chaleureux
he: חמים
hi: गर्म
id: Hangat
it: Caldo
ja: ウォーム
ko: 웜
pl: Ciepły
pt: Quente
ru: Тёплая
sv: Varmt
th: อบอุ่น
tr: Sıcak
uk: Тепла
vi: Ấm
zh_hans: 暖色

source: Sepia
ar: بني داكن
el: Σέπια
fa: قهوه‌ای کهنه
fr: Sépia
he: ספיה
hi: सीपिया
it: Seppia
ja: セピア
ko: 세피아
pt: Sépia
ru: Сепия
th: ซีเปีย
tr: Sepya
uk: Сепія
vi: Nâu cổ điển
zh_hans: 复古褐色

source: AppleVis Classic
ar: AppleVis الكلاسيكي
de: AppleVis Klassisch
el: AppleVis Κλασικό
es: AppleVis Clásico
fa: AppleVis کلاسیک
fr: AppleVis Classique
he: AppleVis קלאסי
hi: AppleVis क्लासिक
id: AppleVis Klasik
it: AppleVis Classico
ja: AppleVis クラシック
ko: AppleVis 클래식
nl: AppleVis Klassiek
pl: AppleVis Klasyczny
pt: AppleVis Clássico
ru: AppleVis Классическая
sv: AppleVis Klassisk
th: AppleVis คลาสสิก
tr: AppleVis Klasik
uk: AppleVis Класична
vi: AppleVis Cổ điển
zh_hans: AppleVis 经典

source: Mouse — Light
ar: Mouse — فاتح
de: Mouse – Hell
el: Mouse – Ανοιχτόχρωμο
es: Mouse – Claro
fa: Mouse — روشن
fr: Mouse – Clair
he: Mouse — בהיר
hi: Mouse — लाइट
id: Mouse — Terang
it: Mouse – Chiaro
ja: Mouse — ライト
ko: Mouse — 라이트
nl: Mouse – Licht
pl: Mouse – Jasny
pt: Mouse – Claro
ru: Mouse — светлая
sv: Mouse – Ljust
th: Mouse — สว่าง
tr: Mouse – Açık
uk: Mouse — світла
vi: Mouse — Sáng
zh_hans: Mouse — 浅色

source: Mouse — Dark
ar: Mouse — داكن
de: Mouse – Dunkel
el: Mouse – Σκούρο
es: Mouse – Oscuro
fa: Mouse — تیره
fr: Mouse – Sombre
he: Mouse — כהה
hi: Mouse — डार्क
id: Mouse — Gelap
it: Mouse – Scuro
ja: Mouse — ダーク
ko: Mouse — 다크
nl: Mouse – Donker
pl: Mouse – Ciemny
pt: Mouse – Escuro
ru: Mouse — тёмная
sv: Mouse – Mörkt
th: Mouse — มืด
tr: Mouse – Koyu
uk: Mouse — темна
vi: Mouse — Tối
zh_hans: Mouse — 深色

source: Orchard
ar: البستان
de: Obstgarten
el: Οπωρώνας
es: Huerto
fa: باغ میوه
fr: Verger
he: מטע
hi: बाग
id: Kebun Buah
it: Frutteto
ja: 果樹園
ko: 과수원
nl: Boomgaard
pl: Sad
pt: Pomar
ru: Фруктовый сад
sv: Fruktträdgård
th: สวนผลไม้
tr: Meyve Bahçesi
uk: Фруктовий сад
vi: Vườn cây
zh_hans: 果园

source: Cupertino Sunset
ar: غروب كوبرتينو
de: Sonnenuntergang in Cupertino
el: Ηλιοβασίλεμα στο Κουπερτίνο
es: Atardecer en Cupertino
fa: غروب کوپرتینو
fr: Coucher de soleil à Cupertino
he: שקיעה בקופרטינו
hi: कूपर्टिनो का सूर्यास्त
id: Senja Cupertino
it: Tramonto a Cupertino
ja: クパチーノの夕焼け
ko: 쿠퍼티노의 노을
nl: Zonsondergang in Cupertino
pl: Zachód słońca w Cupertino
pt: Pôr do sol em Cupertino
ru: Закат в Купертино
sv: Solnedgång i Cupertino
th: พระอาทิตย์ตกที่คูเปอร์ติโน
tr: Cupertino'da Gün Batımı
uk: Захід сонця в Купертіно
vi: Hoàng hôn Cupertino
zh_hans: 库比蒂诺日落

source: Nebula
ar: السديم
el: Νεφέλωμα
es: Nebulosa
fa: سحابی
fr: Nébuleuse
he: ערפילית
hi: नेबुला
it: Nebulosa
ja: 星雲
ko: 성운
nl: Nevel
pl: Mgławica
pt: Nebulosa
ru: Туманность
sv: Nebulosa
th: เนบิวลา
tr: Bulutsu
uk: Туманність
vi: Tinh vân
zh_hans: 星云

source: High Contrast Light
ar: تباين عالٍ فاتح
de: Hoher Kontrast Hell
el: Υψηλή αντίθεση, ανοιχτόχρωμο
es: Alto contraste claro
fa: کنتراست بالا روشن
fr: Contraste élevé clair
he: ניגודיות גבוהה בהירה
hi: हाई कंट्रास्ट लाइट
id: Kontras Tinggi Terang
it: Contrasto elevato chiaro
ja: ハイコントラスト ライト
ko: 고대비 라이트
nl: Hoog contrast licht
pl: Wysoki kontrast jasny
pt: Alto contraste claro
ru: Высокая контрастность, светлая
sv: Hög kontrast ljust
th: คอนทราสต์สูงแบบสว่าง
tr: Yüksek Kontrast Açık
uk: Висока контрастність, світла
vi: Tương phản cao sáng
zh_hans: 高对比度浅色

source: High Contrast Dark
ar: تباين عالٍ داكن
de: Hoher Kontrast Dunkel
el: Υψηλή αντίθεση, σκούρο
es: Alto contraste oscuro
fa: کنتراست بالا تیره
fr: Contraste élevé sombre
he: ניגודיות גבוהה כהה
hi: हाई कंट्रास्ट डार्क
id: Kontras Tinggi Gelap
it: Contrasto elevato scuro
ja: ハイコントラスト ダーク
ko: 고대비 다크
nl: Hoog contrast donker
pl: Wysoki kontrast ciemny
pt: Alto contraste escuro
ru: Высокая контрастность, тёмная
sv: Hög kontrast mörkt
th: คอนทราสต์สูงแบบมืด
tr: Yüksek Kontrast Koyu
uk: Висока контрастність, темна
vi: Tương phản cao tối
zh_hans: 高对比度深色

source: Follows iOS appearance setting
ar: يتبع إعداد المظهر في iOS
de: Folgt der iOS-Darstellung
el: Ακολουθεί τη ρύθμιση εμφάνισης του iOS
es: Sigue el ajuste de apariencia de iOS
fa: از تنظیم ظاهر iOS پیروی می‌کند
fr: Suit le réglage d'apparence d'iOS
he: עוקב אחר הגדרת המראה של iOS
hi: iOS की दिखावट सेटिंग का पालन करता है
id: Mengikuti pengaturan tampilan iOS
it: Segue l'impostazione di aspetto di iOS
ja: iOS の外観設定に従います
ko: iOS 화면 모드 설정을 따릅니다
nl: Volgt de iOS-weergave-instelling
pl: Zgodny z ustawieniem wyglądu iOS
pt: Segue o ajuste de aparência do iOS
ru: Следует настройке оформления iOS
sv: Följer iOS-inställningen för utseende
th: เป็นไปตามการตั้งค่ารูปลักษณ์ของ iOS
tr: iOS görünüm ayarını izler
uk: Відповідає налаштуванню вигляду iOS
vi: Theo cài đặt giao diện của iOS
zh_hans: 跟随 iOS 外观设置

source: Always the opposite of your iOS appearance
ar: دائمًا عكس مظهر iOS لديك
de: Immer das Gegenteil deiner iOS-Darstellung
el: Πάντα το αντίθετο της εμφάνισης του iOS
es: Siempre lo contrario de tu apariencia de iOS
fa: همیشه برعکس ظاهر iOS شما
fr: Toujours l'inverse de votre apparence iOS
he: תמיד ההפך מהמראה של iOS
hi: हमेशा आपकी iOS दिखावट का उल्टा
id: Selalu kebalikan dari tampilan iOS Anda
it: Sempre l'opposto dell'aspetto di iOS
ja: 常に iOS の外観の反対になります
ko: 항상 iOS 화면 모드와 반대입니다
nl: Altijd het tegenovergestelde van je iOS-weergave
pl: Zawsze odwrotność wyglądu iOS
pt: Sempre o oposto da aparência do iOS
ru: Всегда противоположна оформлению iOS
sv: Alltid motsatsen till ditt iOS-utseende
th: ตรงข้ามกับรูปลักษณ์ iOS ของคุณเสมอ
tr: Her zaman iOS görünümünüzün tersi
uk: Завжди протилежна до вигляду iOS
vi: Luôn ngược với giao diện iOS của bạn
zh_hans: 始终与 iOS 外观相反

source: Always uses light colours
ar: يستخدم الألوان الفاتحة دائمًا
de: Verwendet immer helle Farben
el: Χρησιμοποιεί πάντα ανοιχτά χρώματα
es: Usa siempre colores claros
fa: همیشه از رنگ‌های روشن استفاده می‌کند
fr: Utilise toujours des couleurs claires
he: תמיד משתמש בצבעים בהירים
hi: हमेशा हल्के रंग इस्तेमाल करता है
id: Selalu menggunakan warna terang
it: Usa sempre colori chiari
ja: 常に明るい色を使います
ko: 항상 밝은 색을 사용합니다
nl: Gebruikt altijd lichte kleuren
pl: Zawsze używa jasnych kolorów
pt: Sempre usa cores claras
ru: Всегда светлые цвета
sv: Använder alltid ljusa färger
th: ใช้สีสว่างเสมอ
tr: Her zaman açık renkler kullanır
uk: Завжди світлі кольори
vi: Luôn dùng màu sáng
zh_hans: 始终使用浅色

source: Always uses dark colours
ar: يستخدم الألوان الداكنة دائمًا
de: Verwendet immer dunkle Farben
el: Χρησιμοποιεί πάντα σκούρα χρώματα
es: Usa siempre colores oscuros
fa: همیشه از رنگ‌های تیره استفاده می‌کند
fr: Utilise toujours des couleurs sombres
he: תמיד משתמש בצבעים כהים
hi: हमेशा गहरे रंग इस्तेमाल करता है
id: Selalu menggunakan warna gelap
it: Usa sempre colori scuri
ja: 常に暗い色を使います
ko: 항상 어두운 색을 사용합니다
nl: Gebruikt altijd donkere kleuren
pl: Zawsze używa ciemnych kolorów
pt: Sempre usa cores escuras
ru: Всегда тёмные цвета
sv: Använder alltid mörka färger
th: ใช้สีเข้มเสมอ
tr: Her zaman koyu renkler kullanır
uk: Завжди темні кольори
vi: Luôn dùng màu tối
zh_hans: 始终使用深色

source: Deep black background for low-light use
ar: خلفية سوداء عميقة للإضاءة المنخفضة
de: Tiefschwarzer Hintergrund für wenig Licht
el: Βαθύ μαύρο φόντο για χαμηλό φωτισμό
es: Fondo negro intenso para poca luz
fa: پس‌زمینهٔ مشکی عمیق برای نور کم
fr: Fond noir profond pour une faible luminosité
he: רקע שחור עמוק לתאורה חלשה
hi: कम रोशनी के लिए गहरी काली पृष्ठभूमि
id: Latar hitam pekat untuk cahaya redup
it: Sfondo nero intenso per ambienti poco illuminati
ja: 暗い場所向けの深い黒の背景
ko: 어두운 곳에서 쓰기 좋은 짙은 검정 배경
nl: Diepzwarte achtergrond voor weinig licht
pl: Głęboko czarne tło przy słabym świetle
pt: Fundo preto profundo para pouca luz
ru: Глубокий чёрный фон для слабого освещения
sv: Djupsvart bakgrund för svagt ljus
th: พื้นหลังสีดำสนิทสำหรับที่แสงน้อย
tr: Az ışıkta kullanım için derin siyah arka plan
uk: Глибокий чорний фон для слабкого освітлення
vi: Nền đen sâu cho nơi thiếu sáng
zh_hans: 适合弱光环境的纯黑背景

source: Soft cream and amber tones that reduce blue light
ar: درجات كريمية وكهرمانية ناعمة تقلل الضوء الأزرق
de: Sanfte Creme- und Bernsteintöne, die blaues Licht reduzieren
el: Απαλοί τόνοι κρεμ και κεχριμπαριού που μειώνουν το μπλε φως
es: Tonos crema y ámbar suaves que reducen la luz azul
fa: رنگ‌های ملایم کرم و کهربایی که نور آبی را کم می‌کنند
fr: Tons crème et ambre doux qui réduisent la lumière bleue
he: גוונים רכים של קרם וענבר שמפחיתים אור כחול
hi: नीली रोशनी घटाने वाले हल्के क्रीम और एम्बर रंग
id: Nuansa krem dan kuning amber lembut yang mengurangi cahaya biru
it: Toni crema e ambra tenui che riducono la luce blu
ja: ブルーライトを抑える柔らかなクリームと琥珀色
ko: 블루라이트를 줄여 주는 부드러운 크림색과 호박색
nl: Zachte crème- en amberkleuren die blauw licht verminderen
pl: Łagodne odcienie kremu i bursztynu ograniczające światło niebieskie
pt: Tons suaves de creme e âmbar que reduzem a luz azul
ru: Мягкие кремовые и янтарные тона, уменьшающие синий свет
sv: Mjuka kräm- och bärnstenstoner som minskar blått ljus
th: โทนสีครีมและอำพันนุ่มนวลที่ช่วยลดแสงสีฟ้า
tr: Mavi ışığı azaltan yumuşak krem ve kehribar tonları
uk: М’які кремові й бурштинові відтінки, що зменшують синє світло
vi: Tông kem và hổ phách dịu giúp giảm ánh sáng xanh
zh_hans: 减少蓝光的柔和奶油色和琥珀色

source: Warm, low-glare tones for extended reading
ar: درجات دافئة قليلة الوهج للقراءة الطويلة
de: Warme, blendarme Töne für langes Lesen
el: Ζεστοί τόνοι χωρίς θάμπωμα για πολύωρο διάβασμα
es: Tonos cálidos y con poco brillo para leer durante mucho tiempo
fa: رنگ‌های گرم و کم‌تابش برای مطالعهٔ طولانی
fr: Tons chauds et peu éblouissants pour une lecture prolongée
he: גוונים חמים עם מעט סנוור לקריאה ארוכה
hi: लंबे समय तक पढ़ने के लिए गर्म, कम चकाचौंध वाले रंग
id: Nuansa hangat dan tidak menyilaukan untuk membaca lama
it: Toni caldi e poco abbaglianti per letture prolungate
ja: 長時間の読書向けの温かくまぶしさの少ない色合い
ko: 오래 읽기 좋은 따뜻하고 눈부심이 적은 색조
nl: Warme, weinig verblindende tinten om lang te lezen
pl: Ciepłe, nieoślepiające odcienie do długiego czytania
pt: Tons quentes e com pouco brilho para leituras longas
ru: Тёплые неслепящие тона для долгого чтения
sv: Varma, bländfria toner för långa lässtunder
th: โทนอบอุ่นแสงไม่จ้าสำหรับการอ่านนาน ๆ
tr: Uzun okumalar için sıcak, göz yormayan tonlar
uk: Теплі відтінки без відблисків для тривалого читання
vi: Tông ấm, ít chói để đọc lâu
zh_hans: 适合长时间阅读的温暖、低眩光色调

source: The blue and white scheme from applevis.com
ar: نظام الألوان الأزرق والأبيض من applevis.com
de: Das blau-weiße Farbschema von applevis.com
el: Το μπλε και λευκό σχήμα του applevis.com
es: El esquema azul y blanco de applevis.com
fa: طرح رنگ آبی و سفید applevis.com
fr: Le thème bleu et blanc d'applevis.com
he: ערכת הצבעים הכחולה-לבנה של applevis.com
hi: applevis.com की नीली और सफ़ेद रंग योजना
id: Skema biru dan putih dari applevis.com
it: La combinazione blu e bianca di applevis.com
ja: applevis.com の青と白の配色
ko: applevis.com의 파란색과 흰색 색 구성
nl: Het blauw-witte kleurenschema van applevis.com
pl: Niebiesko-biały schemat z applevis.com
pt: O esquema azul e branco do applevis.com
ru: Сине-белая схема сайта applevis.com
sv: Det blåvita färgschemat från applevis.com
th: โทนสีน้ำเงินและขาวจาก applevis.com
tr: applevis.com'un mavi-beyaz renk düzeni
uk: Синьо-біла схема сайту applevis.com
vi: Bảng màu xanh và trắng của applevis.com
zh_hans: applevis.com 的蓝白配色

source: Warm, playful theme inspired by AnonyMouse
ar: سمة دافئة ومرحة مستوحاة من AnonyMouse
de: Warmes, verspieltes Design, inspiriert von AnonyMouse
el: Ζεστό, παιχνιδιάρικο θέμα εμπνευσμένο από τον AnonyMouse
es: Tema cálido y divertido inspirado en AnonyMouse
fa: طرح زمینهٔ گرم و بازیگوش با الهام از AnonyMouse
fr: Thème chaleureux et ludique inspiré d'AnonyMouse
he: ערכת נושא חמימה ושובבה בהשראת AnonyMouse
hi: AnonyMouse से प्रेरित गर्मजोशी भरी, चंचल थीम
id: Tema hangat dan ceria yang terinspirasi dari AnonyMouse
it: Tema caldo e giocoso ispirato ad AnonyMouse
ja: AnonyMouse から着想を得た、温かく遊び心のあるテーマ
ko: AnonyMouse에서 영감을 받은 따뜻하고 발랄한 테마
nl: Warm, speels thema geïnspireerd op AnonyMouse
pl: Ciepły, zabawny motyw inspirowany AnonyMouse
pt: Tema quente e divertido inspirado no AnonyMouse
ru: Тёплая игривая тема по мотивам AnonyMouse
sv: Varmt och lekfullt tema inspirerat av AnonyMouse
th: ธีมอบอุ่นและสนุกสนานที่ได้แรงบันดาลใจจาก AnonyMouse
tr: AnonyMouse'tan ilham alan sıcak, eğlenceli tema
uk: Тепла грайлива тема за мотивами AnonyMouse
vi: Chủ đề ấm áp, vui tươi lấy cảm hứng từ AnonyMouse
zh_hans: 受 AnonyMouse 启发的温暖俏皮主题

source: The Mouse theme in a warm charcoal dark edition
ar: سمة Mouse بإصدار داكن بلون الفحم الدافئ
de: Das Mouse-Design in einer warmen, anthrazitfarbenen dunklen Variante
el: Το θέμα Mouse σε ζεστή σκούρα έκδοση ανθρακί
es: El tema Mouse en una edición oscura en gris carbón cálido
fa: طرح Mouse در نسخهٔ تیرهٔ زغالی گرم
fr: Le thème Mouse dans une édition sombre anthracite chaleureuse
he: ערכת Mouse בגרסה כהה בגוון פחם חמים
hi: Mouse थीम का गर्म चारकोल डार्क संस्करण
id: Tema Mouse dalam edisi gelap berwarna arang hangat
it: Il tema Mouse in un'edizione scura color antracite caldo
ja: 温かみのあるチャコールのダーク版 Mouse テーマ
ko: 따뜻한 차콜 색상의 다크 버전 Mouse 테마
nl: Het Mouse-thema in een warme, antracietkleurige donkere uitvoering
pl: Motyw Mouse w ciepłej, grafitowej wersji ciemnej
pt: O tema Mouse em uma edição escura em carvão quente
ru: Тема Mouse в тёплом угольно-тёмном исполнении
sv: Mouse-temat i en varm, koksgrå mörk version
th: ธีม Mouse ในเวอร์ชันมืดสีถ่านอบอุ่น
tr: Mouse temasının sıcak kömür grisi koyu sürümü
uk: Тема Mouse у теплому темно-вугільному виконанні
vi: Chủ đề Mouse phiên bản tối màu than ấm
zh_hans: Mouse 主题的暖炭灰深色版

source: Fresh apple greens and deep reds
ar: أخضر التفاح المنعش والأحمر العميق
de: Frisches Apfelgrün und tiefes Rot
el: Φρέσκα πράσινα του μήλου και βαθιά κόκκινα
es: Verdes manzana frescos y rojos intensos
fa: سبز سیبی تازه و قرمزهای عمیق
fr: Verts pomme frais et rouges profonds
he: ירוקי תפוח רעננים ואדומים עמוקים
hi: ताज़ा सेब-हरे और गहरे लाल रंग
id: Hijau apel segar dan merah tua
it: Verdi mela freschi e rossi intensi
ja: みずみずしいアップルグリーンと深い赤
ko: 상큼한 사과 초록과 짙은 빨강
nl: Fris appelgroen en diep rood
pl: Świeże jabłkowe zielenie i głębokie czerwienie
pt: Verdes-maçã frescos e vermelhos intensos
ru: Свежие яблочно-зелёные и глубокие красные тона
sv: Friska äppelgröna och djupa röda toner
th: สีเขียวแอปเปิลสดชื่นและสีแดงเข้ม
tr: Taze elma yeşilleri ve koyu kırmızılar
uk: Свіжі яблучно-зелені й глибокі червоні відтінки
vi: Xanh táo tươi và đỏ đậm
zh_hans: 清新的苹果绿和浓郁的红色

source: Warm California sunset tones
ar: درجات دافئة لغروب كاليفورنيا
de: Warme kalifornische Sonnenuntergangstöne
el: Ζεστοί τόνοι καλιφορνέζικου ηλιοβασιλέματος
es: Tonos cálidos de atardecer californiano
fa: رنگ‌های گرم غروب کالیفرنیا
fr: Tons chauds de coucher de soleil californien
he: גוונים חמים של שקיעה בקליפורניה
hi: कैलिफ़ोर्निया के सूर्यास्त के गर्म रंग
id: Nuansa hangat senja California
it: Toni caldi da tramonto californiano
ja: カリフォルニアの夕焼けの温かな色合い
ko: 캘리포니아 노을의 따뜻한 색조
nl: Warme Californische zonsondergangtinten
pl: Ciepłe odcienie kalifornijskiego zachodu słońca
pt: Tons quentes de pôr do sol californiano
ru: Тёплые тона калифорнийского заката
sv: Varma toner från en kalifornisk solnedgång
th: โทนอบอุ่นของพระอาทิตย์ตกในแคลิฟอร์เนีย
tr: Sıcak Kaliforniya gün batımı tonları
uk: Теплі відтінки каліфорнійського заходу сонця
vi: Tông ấm của hoàng hôn California
zh_hans: 温暖的加州日落色调

source: Deep indigo and soft lavender, space-inspired
ar: نيلي عميق وخزامى ناعم مستوحيان من الفضاء
de: Tiefes Indigo und sanftes Lavendel, vom Weltraum inspiriert
el: Βαθύ λουλακί και απαλή λεβάντα, εμπνευσμένα από το διάστημα
es: Índigo intenso y lavanda suave, inspirados en el espacio
fa: نیلی عمیق و اسطوخودوسی ملایم با الهام از فضا
fr: Indigo profond et lavande douce, inspirés de l'espace
he: אינדיגו עמוק ולבנדר רך בהשראת החלל
hi: अंतरिक्ष से प्रेरित गहरा नील और हल्का लैवेंडर
id: Nila pekat dan lavender lembut, terinspirasi luar angkasa
it: Indaco intenso e lavanda tenue, ispirati allo spazio
ja: 宇宙をイメージした深いインディゴと柔らかなラベンダー
ko: 우주에서 영감을 받은 짙은 남색과 부드러운 라벤더
nl: Diep indigo en zacht lavendel, geïnspireerd op de ruimte
pl: Głęboki indygo i łagodna lawenda, inspirowane kosmosem
pt: Índigo profundo e lavanda suave, inspirados no espaço
ru: Глубокий индиго и мягкая лаванда в космическом духе
sv: Djup indigo och mjuk lavendel, inspirerat av rymden
th: สีครามเข้มและลาเวนเดอร์นุ่มนวล ได้แรงบันดาลใจจากอวกาศ
tr: Uzaydan ilham alan koyu çivit ve yumuşak lavanta
uk: Глибокий індиго й м’яка лаванда в космічному дусі
vi: Chàm đậm và oải hương dịu, lấy cảm hứng từ vũ trụ
zh_hans: 受太空启发的深靛蓝和柔和薰衣草色

source: Maximum contrast on a light background
ar: أعلى تباين على خلفية فاتحة
de: Maximaler Kontrast auf hellem Hintergrund
el: Μέγιστη αντίθεση σε ανοιχτόχρωμο φόντο
es: Contraste máximo sobre fondo claro
fa: بیشترین کنتراست روی پس‌زمینهٔ روشن
fr: Contraste maximal sur fond clair
he: ניגודיות מרבית על רקע בהיר
hi: हल्की पृष्ठभूमि पर अधिकतम कंट्रास्ट
id: Kontras maksimum pada latar terang
it: Contrasto massimo su sfondo chiaro
ja: 明るい背景で最大のコントラスト
ko: 밝은 배경에서 최대 대비
nl: Maximaal contrast op een lichte achtergrond
pl: Maksymalny kontrast na jasnym tle
pt: Contraste máximo em fundo claro
ru: Максимальная контрастность на светлом фоне
sv: Maximal kontrast på ljus bakgrund
th: คอนทราสต์สูงสุดบนพื้นหลังสว่าง
tr: Açık arka planda en yüksek kontrast
uk: Максимальна контрастність на світлому тлі
vi: Độ tương phản tối đa trên nền sáng
zh_hans: 浅色背景上的最高对比度

source: Maximum contrast on a dark background
ar: أعلى تباين على خلفية داكنة
de: Maximaler Kontrast auf dunklem Hintergrund
el: Μέγιστη αντίθεση σε σκούρο φόντο
es: Contraste máximo sobre fondo oscuro
fa: بیشترین کنتراست روی پس‌زمینهٔ تیره
fr: Contraste maximal sur fond sombre
he: ניגודיות מרבית על רקע כהה
hi: गहरी पृष्ठभूमि पर अधिकतम कंट्रास्ट
id: Kontras maksimum pada latar gelap
it: Contrasto massimo su sfondo scuro
ja: 暗い背景で最大のコントラスト
ko: 어두운 배경에서 최대 대비
nl: Maximaal contrast op een donkere achtergrond
pl: Maksymalny kontrast na ciemnym tle
pt: Contraste máximo em fundo escuro
ru: Максимальная контрастность на тёмном фоне
sv: Maximal kontrast på mörk bakgrund
th: คอนทราสต์สูงสุดบนพื้นหลังมืด
tr: Koyu arka planda en yüksek kontrast
uk: Максимальна контрастність на темному тлі
vi: Độ tương phản tối đa trên nền tối
zh_hans: 深色背景上的最高对比度

source: In-App Browser
ar: متصفح داخل التطبيق
el: Ενσωματωμένο πρόγραμμα περιήγησης
es: Navegador integrado
fa: مرورگر درون برنامه
fr: Navigateur intégré
he: דפדפן בתוך האפליקציה
hi: ऐप के भीतर ब्राउज़र
id: Browser Dalam Aplikasi
it: Browser integrato
ja: アプリ内ブラウザ
ko: 앱 내 브라우저
nl: Browser in de app
pl: Przeglądarka w aplikacji
pt: Navegador no app
ru: Встроенный браузер
sv: Webbläsare i appen
th: เบราว์เซอร์ในแอป
tr: Uygulama İçi Tarayıcı
uk: Вбудований браузер
vi: Trình duyệt trong ứng dụng
zh_hans: 应用内浏览器

source: Default Browser
ar: المتصفح الافتراضي
de: Standardbrowser
el: Προεπιλεγμένο πρόγραμμα περιήγησης
es: Navegador predeterminado
fa: مرورگر پیش‌فرض
fr: Navigateur par défaut
he: דפדפן ברירת המחדל
hi: डिफ़ॉल्ट ब्राउज़र
id: Browser Default
it: Browser predefinito
ja: デフォルトのブラウザ
ko: 기본 브라우저
nl: Standaardbrowser
pl: Domyślna przeglądarka
pt: Navegador padrão
ru: Браузер по умолчанию
sv: Standardwebbläsare
th: เบราว์เซอร์เริ่มต้น
tr: Varsayılan Tarayıcı
uk: Браузер за замовчуванням
vi: Trình duyệt mặc định
zh_hans: 默认浏览器

source: Simple
ar: بسيط
de: Einfach
el: Απλό
es: Sencillo
fa: ساده
he: פשוט
hi: सरल
id: Sederhana
it: Semplice
ja: シンプル
ko: 간단히
nl: Eenvoudig
pl: Prosty
pt: Simples
ru: Кратко
sv: Enkel
th: เรียบง่าย
tr: Basit
uk: Стисло
vi: Đơn giản
zh_hans: 简洁

source: Normal
ar: عادي
el: Κανονικό
fa: معمولی
he: רגיל
hi: सामान्य
it: Normale
ja: 標準
ko: 보통
nl: Normaal
pl: Normalny
ru: Обычно
th: ปกติ
uk: Звичайно
vi: Bình thường
zh_hans: 普通

source: All Details
ar: كل التفاصيل
de: Alle Details
el: Όλες οι λεπτομέρειες
es: Todos los detalles
fa: همهٔ جزئیات
fr: Tous les détails
he: כל הפרטים
hi: सभी विवरण
id: Semua Detail
it: Tutti i dettagli
ja: すべての詳細
ko: 모든 세부 정보
nl: Alle details
pl: Wszystkie szczegóły
pt: Todos os detalhes
ru: Все подробности
sv: Alla detaljer
th: รายละเอียดทั้งหมด
tr: Tüm Ayrıntılar
uk: Усі подробиці
vi: Tất cả chi tiết
zh_hans: 全部详细信息
